{
  "presentation": [
    {
      "id": "1",
      "titre": "Mot de President du CDA ",
      "details": "Le continent africain est plein de ressources, de richesses et surtout plein de potentiels humains. Unis par une même vision, nous puisons notre force dans la solidarité et dans la diversité des cultures. Notre volonté est la valorisation de tous les secteurs à travers le digital. Je crois en l’avenir du digital et je crois aux possibilités à travers le digital. Le CDA est l’une des belles initiatives jamais mise en place pour unir, fédérer, accompagner, soutenir, mieux pour développer ensemble le dynamisme d’équipe et d’équité.Soyons des acteurs du changement !",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive3.JPG",
      "subtitle": "Amadou DIAWARA Président du Cluster Digital Africa "
    },
    {
      "id": "2",
      "titre": "Notre Histoire",
      "details": "La passion pour le digital ne s’arrête pas qu’au lieu de travail, c’est ainsi qu’autour d’un grin (espace de discussion entre amis) l’idée du CDA résonne dans les esprits.La petite histoire est que l’idée est venue autour d ’un échange sur la beauté du numérique mais surtout sur ses opportunités à travers l’Afrique.Voila la grande question qui s’est posée: Et si on réunissait diverses personnalités, diverses compétences, divers profils autour du numérique dans l’optique de proposer des solutions favorables au développement du continent ? A la lumière de cette réflexion, l’idée de créer une petite communauté est née. Cette communauté s’est agrandi par l ’adhésion de multiples acteurs provenant d’horizons divers.Le Cluster Digital Africa prend vie et devient une plateforme d’intelligence collective réunissant des professionnels exerçants dans différents secteurs d’activités et utilisant le numérique comme levier de croissance. L’initiative a pour but d’utiliser et de mettre à disposition des outils numériques en vue de relever les défis du continent. à d'autres appareils améliore les informations des consommateurs, le réseautage, les ressources créatrices d'emplois et même l'inclusion financière.",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive9.JPG"
    },
    {
      "id": "3",
      "titre": "Pourquoi le Cluster Digital Africa? ",
      "details": "Il y a de nombreuses raisons d'être optimiste: le continent africain abrite les populations les plus jeunes du monde, il représente donc un marché de consommation majeur depuis des décennies et est de plus en plus compatible avec la transformation digitale.Un écosystème numérique émergent est particulièrement crucial en tant que multiplicateur de cette croissance, car l'accès aux téléphones intelligents et à d'autres appareils améliore les informations des consommateurs, le réseautage, les ressources créatrices d'emplois et même l'inclusion financière.Dans l’imaginaire collectif, l’image de l’Afrique n’est jamais associée à l’innovation ou à la technologie. En dépit des énormes progrès qui y sont réalisés, le continent reste en marge de ces tendances. Pour la changer, la création de mécanismes et l’incitation à encourager l’innovation « made in Africa » deviennent une nécessité. C’est en ce sens que le Cluster Digital Africa ambitionne de réunir les acteurs africains, européens, et internationaux, des secteurs publics, privés, de la société civile et des bailleurs de fonds autour des problématiques de la société",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive10.JPG"
    },
    {
      "id": "4",
      "titre": "Adhésion",
      "details": "Le projet Cluster Digital Africa vise à accompagner une nouvelle génération de professionnels africains et le développement de produits et services innovants en phase avec l'évolution des technologies avec les attentes des citoyens du continent.Nous visons un objectif de développement durable",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive29.JPG"
    },
    {
      "id": "5",
      "titre": "Objectifs",
      "details": "Le projet Cluster Digital Africa vise à accompagner une nouvelle génération de professionnels africains et le développement de produits et services innovants en phase avec l'évolution des technologies avec les attentes des citoyens du continent.Nous visons un objectif de développement durable    ",

      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive11.JPG"
    },
    {
      "id": "6",
      "titre": "Missions",
      "details": "Propulser l’écosystème numérique africain à travers la réalisation des actions suivantes:Mobilisation des ressources pouvant faciliter l’accès à une éducation de qualité sur le continent ; Mise en place des plateformes digitales permettant de valoriser les talents africains à l’échelle mondiale; Faciliter la mise en relation entre les porteurs de projets et les bailleurs de fonds ou les investisseurs; Accompagner les gouvernements africains dans leur transformation digitale à travers des outils numériques ( e-gouv; e-admin );Accompagner et mobiliser des ressources pour financer les - projets des jeunes.Organisation des Conférences de sensibilisation, de partage d’expérience sur les bonnes pratiques de l’utilisation des TICS Organisation Forum pour la valorisation des projets innovants, des startups et favoriser les synergies entre les acteurs du numérique Organisation de séminaire de formation continue afin de rehausser le niveau de compétences sur le continent.",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive15.JPG"
      
    },
    {
      "titre": "Cluster Digital Africa pour l’atteinte des ODD ",
      "details": "L’objectif du Cluster Digital Africa est de faciliter la transformation Digitale en Afrique à travers une réflexion sur des solutions innovantes qui contribueront positivement à l’amélioration des moyens de subsistance et à l’accélération du développement à travers le monde. Ce concept s’intéresse aux secteurs socio-économiques, sanitaires, éducatifs, écologiques, industriels, énergétiques etc.Dans le plan d’action du CDA, plusieurs projets sont mis en place pour faciliter l’atteinte des ODD conformément à l’ Agenda 2063 des Chefs d’Etats africains.Ce qui met ainsi l’accent sur les Sciences, la Technologie et l’Innovation, comme principaux leviers pour renforcer les capacités des pays africains en vue d’atteindre les objectifs de transformation économique et de développement.",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive14.JPG"
      
    },
    {
      "id": "7",
      "titre": "Les axes d’interventions du CDA",
      "details": "Education & Formation Énergie Stratégie & Financement Santé & Action Sociale Agritech BlockChain Entrepreneuriat & Développement Banque & assurance digitale Réseaux & infrastructures Cyber sécurité Intelligence Artificielle LEGALTECH Action humaine sous l’angle numérique GreenTech ou technologie verte Santé sécurité Environnement",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive16.JPG"
    },
    {
      "id": "8",
      "titre": "Les Valeurs du CDA",
      "details": "L'innovation Respect L'intégrité Passion Diversité Esprit collectif Créativité",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive20.JPG"
    },
    {
      "id": "9",
      "titre": "Les outils du CDA",
      "details": "Pour l’atteinte de l’ensemble des objectifs du CDA, il est nécessaire de recourir à certains outils digitaux notamment les Crowdfunding pour la levée de fond Outil de visioference Evènementiel E-gouv, E-citoyens E- éducation Outil de consultation médicale en ligne",
      "img": "https://clusterdigitalafrica.com/presentation/ClusterDigitalAfricav2/Diapositive21.JPG"
    }
  ]
}
